{
  "welcome": "Willkommen",
  "description": "Dies ist eine Beispielbeschreibung.",
  "menuBar": {
    "news": "Neuigkeiten",
    "rules": "Spielregelen",
    "appointments": "Termine & Neues",
    "team": "Team",
    "aboutUs": "Über uns",
    "contact": "Kontakt",
    "ariaLabel": {
      "language": "Sprachauswahl"
    },
    "altText": {
      "burgerMenuAltText": "Mobiler Menü Auslöser"
    }
  },
  "container": {
    "privacyPolice": {
      "headline": "Datenschutzerklärung",
      "text1": "1. Datenschutz auf einen Blick",
      "text2": "Allgemeine Hinweise",
      "text3": " Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten\n passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie\n persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen\n Sie unserer unter diesem Text aufgeführten Datenschutzerklärung.",
      "text4": "Datenerfassung auf dieser Website",
      "text5": "Wer ist verantwortlich für die Datenerfassung auf dieser Website?",
      "text6": "Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten\n können Sie dem Abschnitt „Hinweis zur Verantwortlichen Stelle“ in dieser Datenschutzerklärung entnehmen.",
      "text7": "Wie erfassen wir Ihre Daten?\n",
      "text8": "Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z. B. um\n Daten handeln, die Sie in ein Kontaktformular eingeben.\n Andere Daten werden automatisch oder nach Ihrer Einwilligung beim Besuch der Website durch unsere IT\nSysteme erfasst. Das sind vor allem technische Daten (z. B. Internetbrowser, Betriebssystem oder Uhrzeit\n des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten.",
      "text9": "Wofür nutzen wir Ihre Daten?\n",
      "text10": "Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere\n Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden. Sofern über die Website Verträge\n geschlossen oder angebahnt werden können, werden die übermittelten Daten auch für Vertragsangebote,\n Bestellungen oder sonstige Auftragsanfragen verarbeitet.",
      "text11": "Welche Rechte haben Sie bezüglich Ihrer Daten?\n",
      "text12": "Sie haben jederzeit das Recht, unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer\n gespeicherten personenbezogenen Daten zu erhalten. Sie haben außerdem ein Recht, die Berichtigung oder\n Löschung dieser Daten zu verlangen. Wenn Sie eine Einwilligung zur Datenverarbeitung erteilt haben,\n können Sie diese Einwilligung jederzeit für die Zukunft widerrufen. Außerdem haben Sie das Recht, unter\n bestimmten Umständen die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.\n Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu.\n Hierzu sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit an uns wenden.",
      "text13": "2. Hosting",
      "text14": "Wir hosten die Inhalte unserer Website bei folgendem Anbieter:\n",
      "text15": "Hetzner",
      "text16": "Anbieter ist die Hetzner Online GmbH, Industriestr. 25, 91710 Gunzenhausen (nachfolgend Hetzner).\n Details entnehmen Sie der Datenschutzerklärung von Hetzner:\n <a href='https://www.hetzner.com/de/legal/privacy-policy/'>https://www.hetzner.com/de/legal/privacy-policy/</a>.\n Die Verwendung von Hetzner erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Wir haben ein\n berechtigtes Interesse an einer möglichst zuverlässigen Darstellung unserer Website. Sofern eine\n entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschließlich auf Grundlage von Art.\n 6 Abs. 1 lit. a DSGVO und § 25 Abs. 1 TDDDG, soweit die Einwilligung die Speicherung von Cookies oder den\n Zugriff auf Informationen im Endgerät des Nutzers (z. B. Device-Fingerprinting) im Sinne des TDDDG\n umfasst. Die Einwilligung ist jederzeit widerrufbar",
      "text17": "Auftragsverarbeitung",
      "text18": "Wir haben einen Vertrag über Auftragsverarbeitung (AVV) zur Nutzung des oben genannten Dienstes\n geschlossen. Hierbei handelt es sich um einen datenschutzrechtlich vorgeschriebenen Vertrag, der\n gewährleistet, dass dieser die personenbezogenen Daten unserer Websitebesucher nur nach unseren\n Weisungen und unter Einhaltung der DSGVO verarbeitet",
      "text19": "3. Allgemeine Hinweise und Pflichtinformationen\n",
      "text20": "Datenschutz",
      "text21": "Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre\n personenbezogenen Daten vertraulich und entsprechend den gesetzlichen Datenschutzvorschriften sowie\n dieser Datenschutzerklärung.\n Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben.\n Personenbezogene Daten sind Daten, mit denen Sie persönlich identifiziert werden können. Die vorliegende\n Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen. Sie erläutert auch, wie\n und zu welchem Zweck das geschieht.\n Wir weisen darauf hin, dass die Datenübertragung im Internet (z. B. bei der Kommunikation per E-Mail)\n Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht\n möglich",
      "text22": "Hinweis zur verantwortlichen Stelle\n",
      "text23": "Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist:\n",
      "text24": "BBS I Lüneburg<br> Spillbrunnenweg 1<br> 21337 Lüneburg <br> Telefon: 04131 / 99 220 600<br> E-Mail: datenschutz@bbs1-lueneburg.de",
      "text25": "Verantwortliche Stelle ist die natürliche oder juristische Person, die allein oder gemeinsam mit anderen über\n die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z. B. Namen, E-Mail-Adressen o. Ä.)\n entscheidet.",
      "text26": "Speicherdauer\n",
      "text27": "Soweit innerhalb dieser Datenschutzerklärung keine speziellere Speicherdauer genannt wurde, verbleiben\n Ihre personenbezogenen Daten bei uns, bis der Zweck für die Datenverarbeitung entfällt. Wenn Sie ein\n berechtigtes Löschersuchen geltend machen oder eine Einwilligung zur Datenverarbeitung widerrufen,\n werden Ihre Daten gelöscht, sofern wir keine anderen rechtlich zulässigen Gründe für die Speicherung Ihrer\n personenbezogenen Daten haben (z. B. steuer- oder handelsrechtliche Aufbewahrungsfristen); im\n letztgenannten Fall erfolgt die Löschung nach Fortfall dieser Gründe",
      "text28": "Allgemeine Hinweise zu den Rechtsgrundlagen der Datenverarbeitung auf dieser\n Website",
      "text29": "Sofern Sie in die Datenverarbeitung eingewilligt haben, verarbeiten wir Ihre personenbezogenen Daten auf\n Grundlage von Art. 6 Abs. 1 lit. a DSGVO bzw. Art. 9 Abs. 2 lit. a DSGVO, sofern besondere Datenkategorien\n nach Art. 9 Abs. 1 DSGVO verarbeitet werden. Im Falle einer ausdrücklichen Einwilligung in die Übertragung\n personenbezogener Daten in Drittstaaten erfolgt die Datenverarbeitung außerdem auf Grundlage von Art.\n 49 Abs. 1 lit. a DSGVO. Sofern Sie in die Speicherung von Cookies oder in den Zugriff auf Informationen in\n Ihr Endgerät (z. B. via Device-Fingerprinting) eingewilligt haben, erfolgt die Datenverarbeitung zusätzlich\n auf Grundlage von § 25 Abs. 1 TDDDG. Die Einwilligung ist jederzeit widerrufbar. Sind Ihre Daten zur\n Vertragserfüllung oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, verarbeiten wir Ihre\n Daten auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO. Des Weiteren verarbeiten wir Ihre Daten, sofern diese\n zur Erfüllung einer rechtlichen Verpflichtung erforderlich sind auf Grundlage von Art. 6 Abs. 1 lit. c DSGVO.\n Die Datenverarbeitung kann ferner auf Grundlage unseres berechtigten Interesses nach Art. 6 Abs. 1 lit. f\n DSGVO erfolgen. Über die jeweils im Einzelfall einschlägigen Rechtsgrundlagen wird in den folgenden\n Absätzen dieser Datenschutzerklärung informiert",
      "text30": "Empfänger von personenbezogenen Daten\n",
      "text31": "Im Rahmen unserer Geschäftstätigkeit arbeiten wir mit verschiedenen externen Stellen zusammen. Dabei\n ist teilweise auch eine Übermittlung von personenbezogenen Daten an diese externen Stellen erforderlich.\n Wir geben personenbezogene Daten nur dann an externe Stellen weiter, wenn dies im Rahmen einer\n Vertragserfüllung erforderlich ist, wenn wir gesetzlich hierzu verpflichtet sind (z. B. Weitergabe von Daten\n an Steuerbehörden), wenn wir ein berechtigtes Interesse nach Art. 6 Abs. 1 lit. f DSGVO an der Weitergabe\n haben oder wenn eine sonstige Rechtsgrundlage die Datenweitergabe erlaubt. Beim Einsatz von\n Auftragsverarbeitern geben wir personenbezogene Daten unserer Kunden nur auf Grundlage eines gültigen\n Vertrags über Auftragsverarbeitung weiter. Im Falle einer gemeinsamen Verarbeitung wird ein Vertrag über\n gemeinsame Verarbeitung geschlossen",
      "text32": "Widerruf Ihrer Einwilligung zur Datenverarbeitung\n",
      "text33": "Viele Datenverarbeitungsvorgänge sind nur mit Ihrer ausdrücklichen Einwilligung möglich. Sie können eine\n bereits erteilte Einwilligung jederzeit widerrufen. Die Rechtmäßigkeit der bis zum Widerruf erfolgten\n Datenverarbeitung bleibt vom Widerruf unberührt.",
      "text34": "Widerspruchsrecht gegen die Datenerhebung in besonderen Fällen sowie gegen\n Direktwerbung (Art. 21 DSGVO)",
      "text35": "WENN DIE DATENVERARBEITUNG AUF GRUNDLAGE VON ART. 6 ABS. 1 LIT. E ODER F DSGVO\n ERFOLGT, HABEN SIE JEDERZEIT DAS RECHT, AUS GRÜNDEN, DIE SICH AUS IHRER BESONDEREN\n SITUATION ERGEBEN, GEGEN DIE VERARBEITUNG IHRER PERSONENBEZOGENEN DATEN\n WIDERSPRUCH EINZULEGEN; DIES GILT AUCH FÜR EIN AUF DIESE BESTIMMUNGEN GESTÜTZTES\n PROFILING. DIE JEWEILIGE RECHTSGRUNDLAGE, AUF DENEN EINE VERARBEITUNG BERUHT,\n ENTNEHMEN SIE DIESER DATENSCHUTZERKLÄRUNG. WENN SIE WIDERSPRUCH EINLEGEN,\n WERDEN WIR IHRE BETROFFENEN PERSONENBEZOGENEN DATEN NICHT MEHR VERARBEITEN, ES\n SEI DENN, WIR KÖNNEN ZWINGENDE SCHUTZWÜRDIGE GRÜNDE FÜR DIE VERARBEITUNG\n NACHWEISEN, DIE IHRE INTERESSEN, RECHTE UND FREIHEITEN ÜBERWIEGEN ODER DIE\n VERARBEITUNG DIENT DER GELTENDMACHUNG, AUSÜBUNG ODER VERTEIDIGUNG VON\n RECHTSANSPRÜCHEN (WIDERSPRUCH NACH ART. 21 ABS. 1 DSGVO).\n WERDEN IHRE PERSONENBEZOGENEN DATEN VERARBEITET, UM DIREKTWERBUNG ZU BETREIBEN,\n SO HABEN SIE DAS RECHT, JEDERZEIT WIDERSPRUCH GEGEN DIE VERARBEITUNG SIE\n BETREFFENDER PERSONENBEZOGENER DATEN ZUM ZWECKE DERARTIGER WERBUNG\n EINZULEGEN; DIES GILT AUCH FÜR DAS PROFILING, SOWEIT ES MIT SOLCHER DIREKTWERBUNG IN\n VERBINDUNG STEHT. WENN SIE WIDERSPRECHEN, WERDEN IHRE PERSONENBEZOGENEN DATEN\n ANSCHLIESSEND NICHT MEHR ZUM ZWECKE DER DIREKTWERBUNG VERWENDET (WIDERSPRUCH\n NACH ART. 21 ABS. 2 DSGVO)",
      "text36": "Beschwerderecht bei der zuständigen Aufsichtsbehörde\n",
      "text37": "Im Falle von Verstößen gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer\n Aufsichtsbehörde, insbesondere in dem Mitgliedstaat ihres gewöhnlichen Aufenthalts, ihres Arbeitsplatzes\n oder des Orts des mutmaßlichen Verstoßes zu. Das Beschwerderecht besteht unbeschadet anderweitiger\n verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe",
      "text38": "Recht auf Datenübertragbarkeit\n",
      "text39": "Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung eines Vertrags\n automatisiert verarbeiten, an sich oder an einen Dritten in einem gängigen, maschinenlesbaren Format\n aushändigen zu lassen. Sofern Sie die direkte Übertragung der Daten an einen anderen Verantwortlichen\n verlangen, erfolgt dies nur, soweit es technisch machbar ist",
      "text40": "Auskunft, Berichtigung und Löschung\n",
      "text41": "Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche\n Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den\n Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung oder Löschung dieser Daten. Hierzu sowie\n zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit an uns wenden.",
      "text42": "Recht auf Einschränkung der Verarbeitung\n",
      "text43": "Sie haben das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.\n Hierzu können Sie sich jederzeit an uns wenden. Das Recht auf Einschränkung der Verarbeitung besteht in\n folgenden Fällen:",
      "text44Li": "Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, benötigen wir\n in der Regel Zeit, um dies zu überprüfen. Für die Dauer der Prüfung haben Sie das Recht, die\n Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.",
      "text45Li": "Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtmäßig geschah/geschieht, können Sie\n statt der Löschung die Einschränkung der Datenverarbeitung verlangen.",
      "text46Li": "Wenn wir Ihre personenbezogenen Daten nicht mehr benötigen, Sie sie jedoch zur Ausübung,\n Verteidigung oder Geltendmachung von Rechtsansprüchen benötigen, haben Sie das Recht, statt der\n Löschung die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.",
      "text47Li": "Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abwägung zwischen\n Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen\n überwiegen, haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten\n zu verlangen",
      "text48": "Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschränkt haben, dürfen diese Daten – von\n ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung oder zur Geltendmachung, Ausübung oder\n Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder\n juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der Europäischen Union oder\n eines Mitgliedstaats verarbeitet werden",
      "text49": "SSL- bzw. TLS-Verschlüsselung\n",
      "text50": "Diese Seite nutzt aus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte, wie zum\n Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL- bzw. TLS\nVerschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von\n „http://“ auf „https://“ wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.\n Wenn die SSL- bzw. TLS-Verschlüsselung aktiviert ist, können die Daten, die Sie an uns übermitteln, nicht\n von Dritten mitgelesen werden.",
      "text51": "4. Soziale Medien\n",
      "text52": "Instagram",
      "text53": "Auf dieser Website sind Funktionen des Dienstes Instagram eingebunden. Diese Funktionen werden\n angeboten durch die Meta Platforms Ireland Limited, Merrion Road, Dublin 4, D04 X2K5, Irland.\n Wenn das Social-Media-Element aktiv ist, wird eine direkte Verbindung zwischen Ihrem Endgerät und dem\n Instagram-Server hergestellt. Instagram erhält dadurch Informationen über den Besuch dieser Website\n durch Sie.\n Wenn Sie in Ihrem Instagram-Account eingeloggt sind, können Sie durch Anklicken des Instagram-Buttons\n                                          6 / 8\n \ndie Inhalte dieser Website mit Ihrem Instagram-Profil verlinken. Dadurch kann Instagram den Besuch dieser\n Website Ihrem Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine\n Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Instagram erhalten.\n Die Nutzung dieses Dienstes erfolgt auf Grundlage Ihrer Einwilligung nach Art. 6 Abs. 1 lit. a DSGVO und §\n 25 Abs. 1 TDDDG. Die Einwilligung ist jederzeit widerrufbar.\n Soweit mit Hilfe des hier beschriebenen Tools personenbezogene Daten auf unserer Website erfasst und an\n Facebook bzw. Instagram weitergeleitet werden, sind wir und die Meta Platforms Ireland Limited, 4 Grand\n Canal Square, Grand Canal Harbour, Dublin 2, Irland gemeinsam für diese Datenverarbeitung\n verantwortlich (Art. 26 DSGVO). Die gemeinsame Verantwortlichkeit beschränkt sich dabei ausschließlich\n auf die Erfassung der Daten und deren Weitergabe an Facebook bzw. Instagram. Die nach der Weiterleitung\n erfolgende Verarbeitung durch Facebook bzw. Instagram ist nicht Teil der gemeinsamen Verantwortung.\n Die uns gemeinsam obliegenden Verpflichtungen wurden in einer Vereinbarung über gemeinsame\n Verarbeitung festgehalten. Den Wortlaut der Vereinbarung finden Sie unter:\n <a href='https://www.facebook.com/legal/controller_addendum'>https://www.facebook.com/legal/controller_addendum</a>. Laut dieser Vereinbarung sind wir für die Erteilung\n der Datenschutzinformationen beim Einsatz des Facebook- bzw. Instagram-Tools und für die\n datenschutzrechtlich sichere Implementierung des Tools auf unserer Website verantwortlich. Für die\n Datensicherheit der Facebook bzw. Instagram-Produkte ist Facebook verantwortlich. Betroffenenrechte\n (z. B. Auskunftsersuchen) hinsichtlich der bei Facebook bzw. Instagram verarbeiteten Daten können Sie\n direkt bei Facebook geltend machen. Wenn Sie die Betroffenenrechte bei uns geltend machen, sind wir\n verpflichtet, diese an Facebook weiterzuleiten.\n Die Datenübertragung in die USA wird auf die Standardvertragsklauseln der EU-Kommission gestützt.\n Details finden Sie hier:\n <a href='https://www.facebook.com/legal/EU_data_transfer_addendum'>https://www.facebook.com/legal/EU_data_transfer_addendum</a> ,\n <a href=''https://privacycenter.instagram.com/policy/ und\n https://de-de.facebook.com/help/566994660333381.\n Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von Instagram:\n https://privacycenter.instagram.com/policy/.\n Das Unternehmen verfügt über eine Zertifizierung nach dem „EU-US Data Privacy Framework“ (DPF). Der\n DPF ist ein Übereinkommen zwischen der Europäischen Union und den USA, der die Einhaltung\n europäischer Datenschutzstandards bei Datenverarbeitungen in den USA gewährleisten soll. Jedes nach\n dem DPF zertifizierte Unternehmen verpflichtet sich, diese Datenschutzstandards einzuhalten. Weitere\n Informationen hierzu erhalten Sie vom Anbieter unter folgendem Link:\n https://www.dataprivacyframework.gov/participant/4452.\n Quelle:\n https://www.e-recht24.de",
      "fourthHeadline": "5. Verwendung von EmailJS",
      "fourthContent": "Für die Verarbeitung und Übermittlung Ihrer Nachrichten nutzen wir den Dienst EmailJS. EmailJS ist ein Anbieter, der die technische Abwicklung von E-Mail-Versand übernimmt. Die Verarbeitung der Daten erfolgt auf Grundlage eines berechtigten Interesses gemäß Art. 6 Abs. 1 lit. f DSGVO. Weitere Informationen zur Datenverarbeitung durch EmailJS finden Sie in deren Datenschutzerklärung unter:",
      "time": "Stand: 24.01.2025"
    },
    "imprint": {
      "headline": "Impressum",
      "contentOwner": "Dies ist eine Seite der",
      "agencyHeadline": "Vertretung",
      "agency": "Oberstudiendirektor Heiko Lüdemann",
      "privacyPoliceHeadline": "Datenschutz",
      "privacyPolice": "Sofern innerhalb dieser Homepage die Möglichkeit zur Eingabe persönlicher oder geschäftlicher Daten (E-Mail-Adressen, Namen, Anschriften) besteht, so erfolgt die Preisgabe dieser Daten seitens des Nutzers ausdrücklich auf freiwilliger Ba­sis. Siehe unten: Datenschutzerklärung",
      "legalNotice": "Website & Programmierung by IT22B"
    },
    "news": {
      "headline": "Neuigkeiten",
      "content": "Wir sind live",
      "bottom_text": "Die Livestellung findet bald statt!"
    },
    "appointments": {
      "headline": "Termine",
      "content": "Livestellung der Website",
      "bottom_text": "Präsentation der Website"
    },
    "aboutUs": {
      "imageAltText": "Bild mit Spielbausteinen",
      "headline": "Wir über uns...",
      "content": "<p>Moin, wir sind die HA24B und das ist unsere Schülerfirma „Baller los,“ was so viel wie mit voller Kraft loslegen bedeutet – und das machen wir.</p>\n\n<p>Wir sind 24 Schülerinnen und Schüler im Alter von 15 bis 18 Jahren. Diese Schülerfirma haben wir im Rahmen der einjährigen Berufsfachschule Wirtschaft an der BBS I Lüneburg gegründet.</p>\n\n<p>Wir stellen ein eigenes Spiel her und wollen mit diesem Spiel auf den Umweltschutz, besonders bei den Gewässern, aufmerksam machen. Daher ist es selbstverständlich, dass wir unser Spiel so umweltfreundlich und hochwertig wie möglich produzieren.</p>\n\n<p>Wir nutzen einen 3D-Drucker mit recyclefähigem und sogar Recycling-Filament, um unsere Figuren selbst herstellen zu können. Auch die anderen Materialien wie Spielbrett und Verpackung sind recyclefähig oder bestehen aus Recyclingmaterial.</p>\n\n<p>Zusätzlich untersuchen wir die Verschmutzung der Ilmenau (dieser Fluss fließt durch Lüneburg), indem wir Plastikmüll einsammeln und zählen.</p>\n\n<p>Für diese Website kooperieren wir mit dem Lüneburger IT-Unternehmen „webnetz“ und den Auszubildenden zum Fachinformatiker im 3. Lehrjahr aus der Klasse IT22B von unserer Schule.</p>",
      "socialMedia1": "Ihr wollt noch mehr erfahren?",
      "socialMedia2": "Besucht uns auch gerne auf",
      "socialMedia2Bold": "Social Media!"
    },
    "headline": {
      "content": "Ein Schülerunternehmen der BBS 1 Lüneburg mit <span style='color: #4BC3B6FF;'>Meerwert</span>"
    },
    "contactForm": {
      "headline": "Kontaktformular",
      "inputFields": {
        "surname": "Vorname*",
        "lastname": "Nachname*",
        "email": "E-Mail*",
        "subject": "Betreff",
        "message": "Nachricht*"
      },
      "infoText": "Mit * markierte Felder sind Pflichtfelder!",
      "submit": "Senden",
      "wait": "Wird gesendet...",
      "privacyCheckbox1": "Ich habe die",
      "privacyLink": "Datenschutzerkärung",
      "privacyCheckbox2": "gelesen und bin einverstanden"
    },
    "gamingRules": {
      "imageAltText": "Bild, welches die Spielunterlage aufzeigt. Es gibt Baustämme und Felder im Wasser, die mit Fischen aufgezeigt werden. Die Spielunterlage zeigt vom Start bis zum Ziel",
      "rulesHeadline": "Regeln",
      "rulesSecondHeadline": "Spielanleitung für \"Maximal sechs\"",
      "age": "12 bis 99 Jahre",
      "ageLabel": "Alter:",
      "time": "10 bis 15 Minuten",
      "timeLabel": "Spieldauer:",
      "numberOfPlayers": "2 bis 6 Spieler",
      "numberOfPlayersLabel": "Spieleranzahl:",
      "gameMaterials": "Spielmaterialien:",
      "gameMaterialsOne": "Spielbrett mit Feldern (Fragefelder mit Fragezeichen, Ereignisfelder mit Ausrufezeichen)",
      "gameMaterialsTwo": "Spielfiguren für jeden Spieler",
      "gameMaterialsThree": "Fragen- und Ereigniskarten",
      "gameMaterialsFourth": "Würfel",
      "gamePreparation": "Spielvorbereitung",
      "gamePreparationContent1": "Die Spieler wählen eine Spielfigur und stellen sie auf das Startfeld der Plattform.",
      "gamePreparationContent2": "Die Karten für Fragen und Ereignisse werden gemischt und bereitgelegt.",
      "gameplayLabel": "Spielablauf",
      "gameplayStep1": "Die Spieler würfeln reihum und ziehen ihre Spielfigur entsprechend der Augenzahl des Würfels.",
      "gameplayStep2": "Landet ein Spieler auf einem Fragefeld, zieht er eine Fragekarte und muss die Frage beantworten.",
      "gameplayStep2ConditionTrue": "Bei richtiger Antwort darf der Spieler ggf. ein paar Felder vor ziehen.",
      "gameplayStep2ConditionFalse": "Bei falscher Antwort muss der Spieler ggf. zurück ziehen.",
      "gameplayStep3": "Landet ein Spieler auf einem Ereignisfeld, zieht er eine Ereigniskarte und muss die Aufgabe erfüllen.",
      "gameplayStep3ConditionTrue": "Wird die Aufgabe erfolgreich erledigt, darf der Spieler ggf. ein paar Felder weiterziehen.",
      "gameplayStep3ConditionFalse": "Bei Nichterfüllung muss der Spieler ebenfalls zurück ziehen.",
      "gameplayStep4": "Das Spiel wird fortgesetzt, bis ein Spieler das letzte Feld des Spielbretts erreicht.",
      "gameGoalLabel": "Ziel des Spieles",
      "gameGoal": "Der Spieler, der als erster das letzte Feld erreicht, gewinnt das Spiel und hat somit die anderen Spieler überlistet.",
      "notice": "Viel Spaß beim Spielen!"
    }
  },
  "teamContainer": {
    "title": "Das Team",
    "classPhotoAlt": "Gruppenfoto der Klasse bzw. der Schülerfirma"
  },
  "footer": {
    "street": "Spillbrunnenweg 1",
    "streetTitle": "Adresse der BBS 1 Lüneburg auf Google Maps anzeigen",
    "location": "Lüneburg",
    "zipCode": "21337",
    "phone": "04131 99220600",
    "phoneArialLabel": "BBS 1 Lüneburg telefonisch kontaktieren",
    "phoneTitle": "Telefonnummer",
    "mailTitle": "E-Mail an {email} senden",
    "impressum": "Impressum & Datenschutz",
    "impressumTitle": "Zum Impressum und dem Datenschutz",
    "instagramTitle": "Instagram-Profil der BBS 1 Lüneburg",
    "instagramAriaLabel": "Instagram-Profil der BBS 1 Lüneburg öffnen"
  }
}
