{
  "welcome": "Welcome",
  "description": "This is an example description.",
  "menuBar": {
    "news": "News",
    "rules": "Game Rules",
    "appointments": "Appointments & News",
    "team": "Team",
    "aboutUs": "About us",
    "contact": "Contact",
    "ariaLabel": {
      "language": "Language Picker"
    },
    "altText": {
      "burgerMenuAltText": "Mobile Menu Trigger"
    }
  },
  "container": {
    "news": {
      "headline": "News",
      "content": "We are now live at the Wirtschaft-Live-Messe! We're excited to see you",
      "bottom_text": "<br>"
    },
    "appointments": {
      "headline": "Appointments",
      "content": "<p style='margin:0' >19.03.2025 8 a.m. - 2 p.m. </p> <p style='margin:0'>Wirtschaft-Live-Messe BBS I Lüneburg</p>",
      "bottom_text": "<br>"
    },
    "privacyPolice": {
      "headline": "Privacy Policy",
      "text1": "1. Data Protection at a Glance",
      "text2": "General Information",
      "text3": "The following information provides a simple overview of what happens to your personal data when you visit this website. Personal data refers to all data that can personally identify you. Detailed information on data protection can be found in our privacy policy listed below this text.",
      "text4": "Data Collection on this Website",
      "text5": "Who is responsible for data collection on this website?",
      "text6": "Data processing on this website is carried out by the website operator. Their contact details can be found in the section 'Notice on the Responsible Party' in this privacy policy.",
      "text7": "How do we collect your data?",
      "text8": "Your data is collected in two ways. Firstly, when you provide it to us, such as by entering data into a contact form. Secondly, technical data (e.g., internet browser, operating system, or time of page access) is collected automatically or with your consent when you visit the website. This data is collected automatically as soon as you enter this website.",
      "text9": "What do we use your data for?",
      "text10": "Some of the data is collected to ensure the website functions without errors. Other data may be used to analyze your user behavior. If contracts can be concluded or initiated via the website, the transmitted data will also be used for contract offers, orders, or other business inquiries.",
      "text11": "What rights do you have regarding your data?",
      "text12": "You have the right to receive information about the origin, recipient, and purpose of your stored personal data free of charge at any time. You also have the right to request correction or deletion of this data. If you have given consent for data processing, you can revoke this consent at any time for the future. Additionally, you have the right, under certain circumstances, to request restriction of processing your personal data. Furthermore, you have the right to file a complaint with the relevant supervisory authority. For this and other questions regarding data protection, you can contact us at any time.",
      "text13": "2. Hosting",
      "text14": "We host the content of our website with the following provider:",
      "text15": "Hetzner",
      "text16": "The provider is Hetzner Online GmbH, Industriestr. 25, 91710 Gunzenhausen, Germany (hereinafter 'Hetzner'). Details can be found in Hetzner's privacy policy: <a href='https://www.hetzner.com/legal/privacy-policy/' target='_blank'>https://www.hetzner.com/legal/privacy-policy/</a>. The use of Hetzner is based on Article 6(1)(f) GDPR. We have a legitimate interest in ensuring the most reliable presentation of our website. If consent was requested, processing is carried out exclusively based on Article 6(1)(a) GDPR and Section 25(1) TDDDG, insofar as consent includes the storage of cookies or access to user device information (e.g., device fingerprinting). Consent can be revoked at any time.",
      "text17": "Order Processing",
      "text18": "We have concluded an order processing contract (AVV) for the use of the above-mentioned service. This legally required contract ensures that the provider processes the personal data of our website visitors only according to our instructions and in compliance with the GDPR.",
      "text19": "3. General Information and Mandatory Disclosures",
      "text20": "Data Protection",
      "text21": "The operators of these pages take the protection of your personal data very seriously. We treat your personal data confidentially and in accordance with legal data protection regulations and this privacy policy. When you use this website, various personal data is collected. Personal data refers to data that can personally identify you. This privacy policy explains what data we collect and how we use it. It also explains how and for what purpose this happens. Please note that data transmission over the Internet (e.g., communication via email) may have security vulnerabilities. A complete protection of data against access by third parties is not possible.",
      "text22": "Notice on the Responsible Party",
      "text23": "The responsible party for data processing on this website is:",
      "text24": "BBS I Lüneburg<br> Spillbrunnenweg 1<br> 21337 Lüneburg <br> Phone: 04131 / 99 220 600<br> Email: datenschutz{'@'}bbs1-lueneburg.de",
      "text25": "The responsible party is the natural or legal person who, alone or jointly with others, determines the purposes and means of processing personal data (e.g., names, email addresses, etc.).",
      "text26": "Storage Duration",
      "text27": "Unless a specific storage period is stated in this privacy policy, your personal data will remain with us until the purpose for data processing no longer applies. If you make a legitimate request for deletion or revoke consent to data processing, your data will be deleted unless we have other legally permissible reasons for storing your personal data (e.g., tax or commercial retention periods); in the latter case, deletion will occur after these reasons no longer apply.",
      "text28": "General Information on the Legal Basis of Data Processing on This Website",
      "text29": "If you have consented to data processing, we process your personal data based on Article 6(1)(a) GDPR or Article 9(2)(a) GDPR, if special categories of data under Article 9(1) GDPR are processed. In the case of explicit consent to the transfer of personal data to third countries, data processing is also carried out on the basis of Article 49(1)(a) GDPR. If you have consented to the storage of cookies or access to your device (e.g., via device fingerprinting), data processing is additionally based on Section 25(1) TDDDG. Consent can be revoked at any time. If your data is required to fulfill a contract or for pre-contractual measures, we process your data based on Article 6(1)(b) GDPR. Additionally, we process your data if it is necessary to fulfill a legal obligation under Article 6(1)(c) GDPR. Data processing may also be based on our legitimate interest under Article 6(1)(f) GDPR. The specific legal basis for each individual case is provided in the following sections of this privacy policy.",
      "text30": "Recipients of Personal Data",
      "text31": "As part of our business activities, we work with various external entities. This sometimes requires the transfer of personal data. We only share personal data with external parties if necessary for contract fulfillment, if we are legally obligated (e.g., to tax authorities), if we have a legitimate interest in the transfer under Article 6(1)(f) GDPR, or if another legal basis allows the data transfer. When using processors, we only transfer personal data based on a valid processing agreement. In cases of joint processing, a joint processing agreement is concluded.",
      "text32": "Revocation of Your Consent to Data Processing",
      "text33": "Many data processing operations are only possible with your explicit consent. You can revoke consent at any time. The legality of data processing carried out before the revocation remains unaffected.",
      "text34": "Right to Object to Data Collection in Special Cases and to Direct Marketing (Art. 21 GDPR)",
      "text35": "IF DATA PROCESSING IS BASED ON ART. 6(1)(E) OR (F) GDPR, YOU HAVE THE RIGHT TO OBJECT AT ANY TIME TO THE PROCESSING OF YOUR PERSONAL DATA FOR REASONS ARISING FROM YOUR PARTICULAR SITUATION. THIS ALSO APPLIES TO PROFILING BASED ON THESE PROVISIONS. THE RESPECTIVE LEGAL BASIS ON WHICH PROCESSING IS BASED CAN BE FOUND IN THIS PRIVACY POLICY. IF YOU OBJECT, WE WILL NO LONGER PROCESS YOUR AFFECTED PERSONAL DATA UNLESS WE CAN DEMONSTRATE COMPELLING LEGITIMATE GROUNDS FOR PROCESSING THAT OUTWEIGH YOUR INTERESTS, RIGHTS, AND FREEDOMS, OR IF THE PROCESSING SERVES TO ASSERT, EXERCISE, OR DEFEND LEGAL CLAIMS (OBJECTION PURSUANT TO ART. 21(1) GDPR). IF YOUR PERSONAL DATA IS PROCESSED FOR DIRECT MARKETING PURPOSES, YOU HAVE THE RIGHT TO OBJECT AT ANY TIME TO THE PROCESSING OF YOUR PERSONAL DATA FOR SUCH MARKETING. THIS ALSO APPLIES TO PROFILING TO THE EXTENT THAT IT IS RELATED TO SUCH DIRECT MARKETING. IF YOU OBJECT, YOUR PERSONAL DATA WILL NO LONGER BE USED FOR DIRECT MARKETING PURPOSES (OBJECTION PURSUANT TO ART. 21(2) GDPR).",
      "text36": "Right to Lodge a Complaint with the Competent Supervisory Authority",
      "text37": "In case of violations of the GDPR, data subjects have the right to lodge a complaint with a supervisory authority, particularly in the Member State of their habitual residence, place of work, or the place of the alleged infringement. The right to lodge a complaint is without prejudice to other administrative or judicial remedies.",
      "text38": "Right to Data Portability",
      "text39": "You have the right to have data that we process automatically based on your consent or in fulfillment of a contract handed over to you or a third party in a commonly used, machine-readable format. If you request the direct transfer of data to another controller, this will only be done if technically feasible.",
      "text40": "SSL or TLS Encryption",
      "text41": "This site uses SSL or TLS encryption for security reasons and to protect the transmission of confidential content, such as orders or inquiries you send to us as the site operator. You can recognize an encrypted connection by the change in the browser’s address bar from 'http://' to 'https://' and the lock symbol in your browser bar. If SSL or TLS encryption is activated, the data you transmit to us cannot be read by third parties.",
      "text42": "Information, Deletion, and Correction",
      "text43": "Within the scope of applicable legal provisions, you have the right to free information at any time about your stored personal data, its origin and recipients, and the purpose of data processing, and, if necessary, a right to correction or deletion of this data. You can contact us at any time for this purpose and for further questions about personal data.",
      "text44Li": "Right to Restriction of Processing",
      "text45Li": "You have the right to request the restriction of processing your personal data. You can contact us at any time to exercise this right. The right to restriction of processing applies in the following cases:",
      "text46Li": "If you contest the accuracy of your personal data stored by us, we usually need time to verify this. For the duration of the verification, you have the right to request the restriction of processing your personal data.",
      "text47Li": "If the processing of your personal data was/is unlawful, you can request the restriction of data processing instead of deletion.",
      "text48": "If we no longer need your personal data, but you require it to exercise, defend, or assert legal claims, you have the right to request the restriction of processing your personal data instead of deletion.",
      "text49": "If you have lodged an objection under Art. 21(1) GDPR, a balance must be struck between your interests and ours. As long as it has not been determined whose interests prevail, you have the right to request the restriction of processing your personal data.",
      "text50": "If you have restricted the processing of your personal data, aside from storage, this data may only be processed with your consent or for the assertion, exercise, or defense of legal claims or for the protection of the rights of another natural or legal person or for reasons of important public interest of the European Union or a Member State.",
      "text51": "4. Objection to Promotional Emails",
      "text52": "The use of contact details published within the framework of the imprint obligation for sending unsolicited advertising and information materials is hereby objected to. The operators of the website expressly reserve the right to take legal action in case of unsolicited sending of advertising information, such as spam emails.",
      "text53": "Functions of the Instagram service are integrated into this website. These functions are provided by Meta Platforms Ireland Limited, Merrion Road, Dublin 4, D04 X2K5, Ireland.\nIf the social media element is active, a direct connection is established between your device and the Instagram server. As a result, Instagram receives information about your visit to this website.\n\nIf you are logged into your Instagram account, you can link the content of this website to your Instagram profile by clicking the Instagram button. This allows Instagram to associate your visit to this website with your user account. We would like to point out that, as the provider of this website, we have no knowledge of the content of the transmitted data or its use by Instagram.\n\nThe use of this service is based on your consent pursuant to Art. 6(1)(a) GDPR and § 25(1) TDDDG. Consent can be revoked at any time.\n\nTo the extent that personal data is collected on our website using the tool described here and transferred to Facebook or Instagram, we and Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ireland, are jointly responsible for this data processing (Art. 26 GDPR). Joint responsibility is strictly limited to the collection of data and its transfer to Facebook or Instagram. Any processing that occurs after the transfer is not part of our joint responsibility.\n\nOur joint obligations have been specified in an agreement on joint processing. The wording of this agreement can be found at:\n<a href='https://www.facebook.com/legal/controller_addendum' target='_blank'>https://www.facebook.com/legal/controller_addendum</a>.\n\nAccording to this agreement, we are responsible for providing data protection information when using Facebook or Instagram tools and for implementing the tools on our website in a legally compliant manner. Facebook is responsible for the security of Facebook and Instagram products. Data subjects' rights (e.g., requests for information) regarding data processed by Facebook or Instagram can be asserted directly with Facebook. If you submit such requests to us, we are obligated to forward them to Facebook.\n\nThe transfer of data to the USA is based on the standard contractual clauses of the European Commission. Details can be found here:\n<a href='https://www.facebook.com/legal/EU_data_transfer_addendum' target='_blank'>https://www.facebook.com/legal/EU_data_transfer_addendum</a>,\n<a href='https://privacycenter.instagram.com/policy/' target='_blank'>https://privacycenter.instagram.com/policy/</a>, and\n<a href='https://de-de.facebook.com/help/566994660333381' target='_blank'>https://de-de.facebook.com/help/566994660333381</a>.\n\nFor further information, please refer to Instagram’s privacy policy:\n<a href='https://privacycenter.instagram.com/policy/'>https://privacycenter.instagram.com/policy/</a>.\n\nThe company is certified under the EU-US Data Privacy Framework (DPF). The DPF is an agreement between the European Union and the USA designed to ensure compliance with European data protection standards when processing data in the USA. Each company certified under the DPF commits to complying with these data protection standards. Further information is available from the provider at the following link: <a href='https://www.dataprivacyframework.gov/participant/4452' target='_blank'>https://www.dataprivacyframework.gov/participant/4452</a>. <br> Source: <a href='https://www.e-recht24.de' target='_blank'>https://www.e-recht24.de</a>",
      "fourthHeadline": "5. Use of EmailJS",
      "fourthContent": "We use the service EmailJS to process and transmit your messages. EmailJS is a provider that handles the technical execution of email transmissions. The processing of data is based on a legitimate interest in accordance with Art. 6(1)(f) GDPR. For more information about data processing by EmailJS, please refer to their privacy policy at:",
      "time": "As of: 01/24/2025"
    },
    "imprint": {
      "headline": "Terms of Service",
      "contentOwner": "This is a page of the",
      "agencyHeadline": "Representation",
      "agency": "Principal Heiko Lüdemann",
      "privacyPoliceHeadline": "Privacy Policy",
      "privacyPolice": "If this website provides the option to enter personal or business data (email addresses, names, addresses), the disclosure of this data by the user is explicitly on a voluntary basis. See below: Privacy Policy",
      "legalNotice": "Website & Programming by IT22B"
    },
    "aboutUs": {
      "imageAltText": "Image with Board Game Elements",
      "headline": "ABOUT US...",
      "content": "<p>\nHello, we are HA24B, and this is our student company, \"Baller los,\" which means \"go full throttle\" – and that's exactly what we're doing.\n</p>\n<p>\nWe are 24 students aged between 15 and 18 years.\n</p>\n<p>\nWe founded this student company as part of the one-year vocational school for business at BBS I Lüneburg.\n</p>\n<p>\nWe are creating our own game and aim to raise awareness about environmental protection, especially concerning bodies of water, through this game.\n</p>\n<p>\nIt's only natural that we produce our game as environmentally friendly and high-quality as possible.\n</p>\n<p>\nWe use a 3D printer with recyclable and even recycled filament to manufacture our game pieces ourselves. Other materials, such as the game board and packaging, are recyclable or made from recycled materials.\n</p>\n<p>\nAdditionally, we investigate the pollution of the Ilmenau River (which flows through Lüneburg) by collecting and counting plastic waste.\n</p>\n<p>\nFor this website, we collaborate with the IT specialist trainees in their third year of training from the IT22B class at our school.\n</p>",
      "socialMedia1": "Want to learn more?",
      "socialMedia2": "Feel free to visit us on",
      "socialMedia2Bold": "Social Media!"
    },
    "headline": {
      "content": "A student-run business from BBS 1 Lüneburg with <span>extra value</span>"
    },
    "contactForm": {
      "headline": "Contact Form",
      "inputFields": {
        "surname": "First Name*",
        "lastname": "Last Name*",
        "email": "Email*",
        "subject": "Subject",
        "message": "Message*"
      },
      "infoText": "Fields marked with * are required!",
      "submit": "Submit",
      "wait": "Will be sent...",
      "privacyCheckbox1": "I have read and agree to the",
      "privacyLink": "Privacy Policy",
      "privacyCheckbox2": ""
    },
    "gamingRules": {
      "imageAltText": "Image showing the game board with logs and water fields marked with fish. The game board goes from start to finish.",
      "rulesHeadline": "Rules",
      "rulesSecondHeadline": "Game instructions for 'Maximal Six'",
      "age": "12 to 99 years",
      "ageLabel": "Age:",
      "time": "10 to 15 minutes",
      "timeLabel": "Game Duration:",
      "numberOfPlayers": "2 to 6 players",
      "numberOfPlayersLabel": "Number of Players:",
      "gameMaterials": "Game Materials:",
      "gameMaterialsOne": "Game board with fields (question fields with question marks, event fields with exclamation marks)",
      "gameMaterialsTwo": "Game pieces for each player",
      "gameMaterialsThree": "Question and event cards",
      "gameMaterialsFourth": "Dice",
      "gamePreparation": "Game Preparation",
      "gamePreparationContent1": "Players choose a game piece and place it on the starting field of the platform.",
      "gamePreparationContent2": "The question and event cards are shuffled and placed face down.",
      "gameplayLabel": "Gameplay",
      "gameplayStep1": "Players take turns rolling the dice and move their game piece according to the number rolled.",
      "gameplayStep2": "If a player lands on a question field, they draw a question card and must answer the question.",
      "gameplayStep2ConditionTrue": "For a correct answer, the player may move a few extra spaces forward.",
      "gameplayStep2ConditionFalse": "For an incorrect answer, the player must move back a few spaces.",
      "gameplayStep3": "If a player lands on an event field, they draw an event card and must fulfill the task.",
      "gameplayStep3ConditionTrue": "If the task is completed successfully, the player may move a few extra spaces forward.",
      "gameplayStep3ConditionFalse": "If the task is not completed, the player must move back a few spaces.",
      "gameplayStep4": "The game continues until a player reaches the last field of the game board.",
      "gameGoalLabel": "Goal of the Game",
      "gameGoal": "The player who reaches the last field first wins the game and has outsmarted the other players.",
      "notice": "Have fun playing!"
    }
  },
  "teamContainer": {
    "title": "The Team",
    "content": "Our team will participate in the Wirtschaft-Live fair at BBS I Lüneburg on March 19, 2025. Twenty student companies from all over Lower Saxony will exhibit and compete in four contests: trade fair stand, trade fair band, photo, and image film. With a lot of effort and a bit of luck, we hope to be among the winners. Keep your fingers crossed for us! Link to the Wirtschafts-Live-Messe homepage:",
    "classPhotoAlt": "Class Photo"
  },
  "footer": {
    "street": "Spillbrunnenweg 1",
    "streetTitle": "Show the address of BBS 1 Lüneburg on Google Maps",
    "location": "Lüneburg",
    "zipCode": "21337",
    "phone": "04131 99220600",
    "phoneArialLabel": "Contact BBS 1 Lüneburg by phone",
    "phoneTitle": "phone number",
    "mailTitle": "Send e-mail to {email}",
    "impressum": "Terms of Service & Privacy Policy",
    "impressumTitle": "Go to terms of service and data protection",
    "instagramTitle": "Instagram profile of BBS 1 Lüneburg",
    "instagramAriaLabel": "Open the Instagram profile of BBS 1 Lüneburg"
  }
}
